"An exception occurred. In some cases exceptions are harmless, but if you want to be safe, relaunch %@. Please help us improve %@ by sending this report and telling us what happened." = "Nastala výjimka. V některých případech jsou výjimky neškodné, ale pokud si chcete být jistí, znovu spusťte %@. Pomozte nám prosím vylepšit %@ tím, že nám pošlete toto hlášení a popíšete, co přesně se stalo.";
"Crash log information:" = "Informace o pádu aplikace:";
"Don't Send" = "Neposílat";
"Error!" = "Chyba!";
"Exception log information:" = "Informace o výjimce:";
"Path Finder has encountered an unexpected error. Please send in this report so it can be fixed in the next release." = "Path Finder narazil na neočekávanou chybu. Odešlete prosím toto hlášení, abychom chybu mohli opravit v příští verzi.";
"Please describe what you were doing when the problem occurred." = "Popište prosím, co přesně jste dělali, když tento problém nastal.";
"Please tell us about the problem %@ encounted." = "Popište nám prosím nalezený problém %@.";
"Send Report" = "Odeslat hlášení";
"Tell us what happened" = "Napište nám, co se stalo";
"The last time you ran %@, it encountered a problem that forced it to quit. Please help us improve %@ by sending this report and telling us what happened." = "Při posledním běhu %@ došlo k problému a následnému ukončení. Pomozte nám prosím vylepšit %@ tím, že nám pošlete toto hlášení a popíšete, co přesně se stalo.";
